[{
        "id": 1,
        "nombre": "Biblioteca Nacional",
        "arquitecto": "Arq Clorindo Testa",
        "img": "https://www.cultura.gob.ar/media/uploads/vista_av.del_libertador_1.jpg",
        "año": 1810,
        "reseña": "La Biblioteca Nacional fue creada por un decreto de la Primera Junta el 13 de septiembre de 1810, bajo el nombre de Biblioteca Pública de Buenos Aires. Su primera ubicación fue, durante dos años, el edificio del Cabildo. En 1812 abre sus puertas al público en una sala del edificio que se encuentra en la esquina formada por las calles Moreno y Perú, dentro de la zona que actualmente se conoce como la Manzana de las Luces. Su primer material bibliográfico fue donado por instituciones como el Cabildo Eclesiástico y el Real Colegio San Carlos, y varios particulares como Luis Chorroarín, Manuel Belgrano4​ y el obispo Manuel Azamor y Ramírez.5​6​"
    },
    {
        "id": 2,
        "nombre": "Casa del puente",
        "arquitecto": "Arq Amancio Williams",
        "img": "https://www.iconichouses.org/foto/at-risk/puente/2-Casa-del-Puente-after-a-fire.jpg",
        "año": 1946,
        "reseña": "Museo Casa sobre el Arroyo o mal llamada Casa del Puente es una casa, diseñada por Amancio Williams y Delfina Gálvez Bunge2​ en Mar del Plata declarada de Interés Patrimonial, Cultural, Natural por parte la Municipalidad de General Pueyrredon; Monumento Histórico Artístico Nacional y Patrimonio Cultural, Histórico, Arquitectónico y Ambiental de la Provincia de Buenos Aires.​"
    },
    {
        "id": 3,
        "nombre": "Pabellón de Barcelona",
        "arquitecto": "Arq Mies van der Rohe",
        "img": "https://unbuendiaenbarcelona.com/wp-content/uploads/2015/04/63064_main_full.jpg",
        "año": 1929,
        "reseña": "El Pabellón de Alemania, diseñado por Ludwig Mies van der Rohe y Lilly Reich, fue el edificio de representación de Alemania en la Exposición internacional de Barcelona celebrada en el año 1929. Concebido como espacio representativo para albergar la recepción oficial presidida por el rey Alfonso XIII a las autoridades alemanas,1​ el edificio pretendía simbolizar el carácter progresista y democrático de la nueva República de Weimar y su recuperación tras la Primera Guerra Mundial.​"
    }
]